[
  "dataview",
  "templater-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "obsidian-citation-plugin",
  "obsidian-emoji-toolbar",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "smart-random-note",
  "obsidian-outliner",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "obsidian-admonition",
  "find-unlinked-files",
  "review-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "tag-wrangler",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "recent-files-obsidian",
  "pdf-to-markdown-plugin",
  "obsidian-smart-typography",
  "todoist-sync-plugin",
  "convert-url-to-iframe",
  "obsidian-kindle-plugin",
  "code-block-copy",
  "readwise-official",
  "obsidian-reading-time",
  "obsidian-style-settings",
  "obsidian-extract-pdf-highlights"
]